[Package]
Name=Matrix Bubble
Name_de=Matrixblase
Name_ja=行列バブル
Name_cn=气泡矩阵图
Description=Matrix bubble represents data by scatter size and color.\nVirtual Matrix is required: a worksheet with X values in the first column, Y values in Long Name, and rest of data cells are Z values deciding the bubble size and color.
Description_de=Die Matrixblase stellt Daten nach Punktgröße und Farbe dar.\nEs ist eine virtuelle Matrix erforderlich: ein Arbeitsblatt mit X-Werten in der ersten Spalte, Y-Werte in Langname, und der Rest der Datenzellen sind Z-Werte, die die Blasengröße und -farbe entscheiden.
Description_ja=行列バブルは、散布図シンボルのサイズと色でデータを表します。\n仮想行列が必要です。仮想行列は、最初の列にX値、ロングネームにY値を入力し、バブルのサイズと色を決定するZ値が残りのデータセルに入力されているワークシートです。
Description_cn=气泡矩阵图是通过散点的大小和颜色表示不同的数据。\n必须使用虚拟矩阵绘图：工作表中的第一列作为 X 值，长名称作为 Y 值，其余数据为 Z 值的数据。并且按 Z 值设置气泡的大小和颜色。
ID=767
Version=1.0
Category=Basic 2D
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.85
Pro=0
